<?php

sendMessage($chat_id, "
سلام! من اینجام که کمکت کنم. 😊

این‌ها چند تا گزینه هست که می‌تونی ازشون استفاده کنی:

🔹 [دوره‌های آموزشی](https://t.me/acuLearn_bot?start=courses)  
   اینجا می‌تونی تمام دوره‌ها رو ببینی و شروع کنی.

🔹 [شخصی‌سازی مسیر](https://t.me/acuLearn_bot?start=interview)  
   برای شخصی‌سازی مسیر یادگیری خودت، از این لینک استفاده کن.

🔹 [راهبری در مسیر](https://t.me/acuLearn_bot?start=support)  
   اگر نیاز به راهنمایی داری یا سوالی پیش اومده، اینجا می‌تونی کمک بگیری.

اگر سوالی داری یا کمکی نیاز داری، به [ادمین](https://t.me/maninickroshan) پیام بده.  
");
