<?php

sendMessage($chat_id, "
اینجا چند تا دوره و سرفصل هست که ممکنه به کارت بیاد:

1. مدیریت محصول دیجیتال
   - مفاهیم و مهارت‌های پایه
   - کشف و توسعه محصول
   - دانش فنی و ابزارها
   - مدیریت پروژه و عملیات
   - آنالیز محصول و استراتژی
   - حل مسئله برای مدیران محصول
   - طراحی ویژگی‌ها و محصول
   - رشد و نوآوری

2. هوش مصنوعی در خدمت مدیران محصول
   - مفاهیم پایه هوش مصنوعی
   - مهندسی پرامت
   - ساخت محصول بدون کد با ChatGPT
   - ابزارها و کاربردهای هوش مصنوعی در توسعه محصول
   - توسعه محصول AI برای مدیران محصول

3. مدیریت محصول برای متخصصین منابع انسانی
   - مفاهیم پایه محصول
   - استراتژی محصول
   - تحلیل افراد
   - آشنایی با دانش فنی
   - بازاریابی و رشد محصول

اگر رابطه با دوره‌ها و سرفصل‌های بالا سوالی داری یا می‌خوای بیشتر بدونی، فقط کافیه دکمه [شروع کن](http://t.me/interview_aculearn_bot) رو بزنی! 😉

\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tــــــــــــــــــــــــــــــــــــــــــــ
\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t🚀 [شروع کن](http://t.me/interview_aculearn_bot) 🚀  
\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tــــــــــــــــــــــــــــــــــــــــــــ
");
