<?php

sendMessage($chat_id, "
سلام! خوش اومدی! 😊

از اینجا می‌تونی مسیر مناسب خودت رو انتخاب کنی:

🔹 [شخصی‌سازی مسیر](https://t.me/acuLearn_bot?start=interview)
انتخاب دوره و سرفصل متناسب با نیاز فعلی

🔹 [دوره‌ها و سرفصل‌ها](https://t.me/acuLearn_bot?start=courses)
مشاهده مسیرها، محتوا و اهداف یادگیری

🔹 [راهبری در مسیر](https://t.me/acuLearn_bot?start=support)
راهنمایی برای برنامه‌ریزی، پروژه‌ها و چالش‌های یادگیری

اگر در یکی از دوره‌ها فعال هستی، می‌تونی مستقیماً با پشتیبان همان دوره یا [پشتیبان ربات](https://t.me/maninickroshan) در ارتباط باشی.
");
