<?php

sendMessage($chat_id, "
سلام! خوش اومدی! 😊

🔹 [شخصی‌سازی مسیر](https://t.me/acuLearn_bot?start=interview)
 انتخاب دوره و سرفصل مناسب با نیاز امروزت

🔹 [دوره‌ها و سرفصل‌ها](https://t.me/acuLearn_bot?start=courses)
دید کلی از مسیر، آشنایی با محتوا و اهداف یادگیری

🔹 [راهبری در مسیر](https://t.me/acuLearn_bot?start=support)
مشاوره برای انجام پروژه‌ها و رفع چالش‌های یادگیری

برای شروع، یکی از گزینه‌ها رو انتخاب کن.

اگه الان در یکی از دوره‌ها هستی و نمی‌خوای از اول باهم پیش بریم، می‌تونی مستقیم به پشتیبان دوره خودت پیام بدی یا با [پشتیبان ربات](http://t.me/maninickroshan) در ارتباط باشی.
");
