<?php

sendMessage($chat_id, "
من اینجام که توی راهبری مسیر بهت کمک کنم! 😎 

این کارها رو می‌تونم برات انجام بدم:

🔹 **رفع چالش‌های پروژه‌ها**:
   - سوالاتت رو جواب میدم و راهنمایی فنی می‌کنم.
   - منابع آموزشی مرتبط رو معرفی می‌کنم.
   - پیشرفت پروژه‌ها رو پیگیری می‌کنم و بازخورد میدم.

🔹 **گروه‌بندی**:
   - گروه‌های کاری مناسب با توجه به توانایی‌ها و علایقت درست می‌کنم.
   - تغییرات گروه‌بندی رو مدیریت می‌کنم.
   - همکاری بیشتر بین اعضای گروه‌ها رو تشویق می‌کنم.

🔹 **اولویت‌بندی**:
   - توی تعیین اولویت‌های دوره کمکت می‌کنم.
   - برنامه‌های زمانی مناسب می‌دم.
   - منابع ضروری برای پیشرفت رو پیشنهاد می‌کنم.

🔹 **راهبری در مسیر**:
   - مشاوره مدیریت زمان و برنامه‌ریزی میدم.
   - بهت کمک می‌کنم هدف‌هات رو مشخص کنی و پیگیریشون کنی.
   - به پیشرفت مستمر تشویقت می‌کنم.

🔹 **مدیریت احساسات و انگیزه**:
   - راهکارهایی برای حفظ انگیزه برات دارم.
   - محیطی حمایت‌کننده می‌سازم.
   - تکنیک‌های مدیریت استرس رو برات معرفی می‌کنم.

من آماده‌ام که مسیر یادگیری‌تو هموارتر کنم. هر سوالی داری، با من در میون بذار!  
[شروع کن](http://t.me/sup_aculearn_bot)  
");

