<?php

sendMessage($chat_id, "
من اینجام که در مسیر یادگیری و پیشرفت کمکت کنم! 😎

**این کارها رو می‌تونم برات انجام بدم:**
- کمک به اولویت‌بندی و برنامه‌ریزی برای دوره
- کمک به تعیین اهداف یادگیری و پیگیری آن‌ها
- کمک به حفظ انگیزه و پیشرفت مستمر

🔹 **اولویت‌بندی و برنامه‌ریزی**
- مشخص کردن اولویت‌های یادگیری
- بازتنظیم برنامه در صورت تأخیر
- پیشنهاد محتوای ضروری برای ادامه مسیر

🔹 **پروژه‌ها و تمرین‌ها**
- پاسخ به سؤال‌ها و راهنمایی فنی
- معرفی منابع آموزشی مرتبط
- پیگیری پیشرفت و ارائه بازخورد

برای شروع گفتگو با دستیار پشتیبانی، روی [شروع کن](https://t.me/sup_aculearn_bot) بزن. 😉
");
