<?php

sendMessage($chat_id, "
من اینجام که در مسیر یادگیری و پیشرفت کمکت کنم! 😎 

**این کارها رو می‌تونم برات انجام بدم**:
   - کمک به اولویت‌بندی و برنامه‌ریزی برای دوره.
   - کمک به تعیین اهداف یادگیری و پیگیریشون.
   - کمک به حفظ انگیزه و تشویق به پیشرفت مستمر.

🔹**اولویت‌بندی**:
   - کمک می‌کنم اولویت‌های درستی تعیین کنی.
   - برنامه‌ریزی‌ها رو براساس تاخیرهای زمانی بروز کنی.
   - محتواهای ضروری رو برای رسیدن به دوره پیشنهاد می‌کنم.

🔹 **برای انجام پروژه‌ها**:
   - پاسخگویی به سوالات و راهنمایی فنی.
   - معرفی منابع آموزشی و محتوای مرتبط.
   - پیگیری پیشرفت پروژه‌ها و ارائه بازخورد.

من آماده‌ام که مسیر یادگیری‌تو هموارتر کنم. هر سوالی داری، با من در میون بذار!  
فقط کافیه دکمه [شروع کن](http://t.me/sup_aculearn_bot) رو بزنی! 😉

\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tــــــــــــــــــــــــــــــــــــــــــــ
\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t🚀 [شروع کن](http://t.me/interview_aculearn_bot) 🚀  
\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tــــــــــــــــــــــــــــــــــــــــــــ
");
